

const Foter = () =>(
<>
    <div className="foter">
    <p>В нашем магазине автозапчастей, вы непременно сможете приобрести качественные контрактные детали по доступной цене к вашему автомобилю,
    от узлов, как например, двигатели и КПП, так и деталей кузова и освещения, как из наличия, так и под заказ. На наших складах присутствует только оригинальная контрактная продукция из ОАЭ, Англии, Франции, Японии. Все двигатели проходят проверку прибором эндоскопом.
    По всем вопросам о применимости запчастей и агрегатов вы можете связаться с нами по указанным на сайте номерам телефонов, а так же по мессенджерам Telegram и WathsApp.</p>
    </div>
    </>
          
    );
export default Foter